[
  {
	"title": "„Pot obține un împrumut cu venituri din străinătate?",
    "text": "text": "Da, este posibil să obții un împrumut în România cu venituri din străinătate, dar procesul este mai complex, deoarece băncile impun condiții stricte pentru a minimiza riscul, incluzând documentația doveditoare a veniturilor și garanții reale.<br /><br /> Bănci precum Banca Transilvania, CEC Bank, Libra Internet Bank și Banca Transilvania oferă produse dedicate, precum credite ipotecare pentru diaspora, iar alte instituții financiare pot fi mai reticente. <br />Documente justificative:<br />Contractul de muncă din țara respectivă, adeverințe de venit și documente fiscale.<br />Garanții reale:<br /> Poți fi nevoit să oferi garanții imobiliare, mobiliare sau un cash colateral (un depozit).<br />Riscul pentru bancă:<br />Băncile sunt reticente în a acorda credite cetățenilor cu venituri din străinătate, deoarece recuperarea banilor este dificilă în cazul neplății ratelor. <br />Verifică opțiunile:<br />Nu toate băncile comerciale din România au apetit pentru a finanța cetățeni cu venituri din străinătate, de aceea este important să cauți bănci care oferă astfel de produse sau să apelezi la consultanți financiari. ",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/kjhkjh12.png"
  },
  {
	"title": "Ce sumă pot împrumuta cu un card de salariu sau venitul meu lunar?",
     "text": "Suma pe care o poți împrumuta depinde de venitul tău net lunar și se calculează în funcție de gradul de îndatorare, reglementat de Banca Națională a României (BNR), care impune ca rata lunară a creditului să nu depășească 40% din venitul net lunar pentru creditele în lei (sau 45% pentru prima locuință) și 20% pentru cele în valută. <br />De exemplu, cu un venit net de 3.000 de lei, rata maximă ar fi de aproximativ 1.200 de lei, ceea ce s-ar traduce într-un credit de aproximativ 20.000-25.000 de lei, în funcție de dobândă și perioada de rambursare. <br />Cum se stabilește suma maximă:<br /> Calculează venitul net lunar: Acesta este salariul sau venitul tău, după impozitare. <br />Determinarea ratei maxime: Înmulțește venitul net cu 0,40 (pentru credite în lei) sau cu 0,20 (pentru credite în valută) pentru a obține rata lunară maximă pe care o poți plăti. <br />Folosește un calculator de credite: <br />Pentru o estimare mai precisă, folosește un calculator online, cum ar fi cel oferit de pentru a vedea suma maximă pe care o poți împrumuta în funcție de rata ta maximă și alți factori precum dobânda și perioada de rambursare. ",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/gara112.png"
  },
  {
    "title": "Скільки часу йде на отримання грошей після подання заявки?",
    "text": "Зазвичай кошти надходять за кілька хвилин, іноді до 10 хвилин. <br /><br />Час отримання грошей після подання заявки залежить від конкретної програми допомоги та організації, яка її виплачує. Зазвичай, це займає від кількох днів до кількох тижнів. Наприклад, у програмі єПідтримка гроші зараховувалися на картку протягом 10 днів після подання заявки. В інших випадках, наприклад, для багатоцільової грошової допомоги, термін може бути довшим. <br />Ось деякі загальні моменти:Перевірка даних: Після подання заявки, необхідно переконатися, що всі дані введені правильно, щоб уникнути затримок. <br />Обробка заявки: Зазвичай, заявки розглядаються протягом 10 днів, але цей термін може змінюватись в залежності від програми та обставин. <br />Затримки у банку: Іноді, затримки можуть виникати з боку банку, тому варто звернутися до служби підтримки банку, щоб з'ясувати причину.<br />Спеціальні програми: Для деяких програм, наприклад, стабілізаційних грантів, терміни виплат можуть бути тривалішими (кілька місяців) і розраховані на середньострокову перспективу. <br />Для отримання точної інформації щодо термінів виплат у вашому конкретному випадку, рекомендується звернутися до організації, яка виплачує допомогу, або до місцевих органів влади. <br />",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/gara145.png"
  },
  {
    "title": "Що робити, якщо виявлено шахрайський кредит на моє ім’я?",
    "text": "Перевіряйте кредитну історію (наприклад, через Дію).<br />Якщо ви виявите шахрайські кредити — подайте запит на оскарження кредитної історії. Бюро у свою чергу звернеться до кредитора для уточнення інформації та внесе зміни до кредитної історії у разі підтвердження факту шахрайства. Зверніться до відділення поліції та подайте заяву щодо кредитного шахрайства.<br />Якщо ви дізналися, що стали жертвою шахрайської кредитної схеми:<br />Перевірте власну кредитну історію на предмет шахрайських кредитів — їх може бути більше ніж один.<br />Якщо ви виявите шахрайські кредити — подайте запит на оскарження кредитної історії. Бюро у свою чергу звернеться до кредитора для уточнення інформації та внесе зміни до кредитної історії у разі підтвердження факту шахрайства.<br />Зверніться до відділення поліції та подайте заяву щодо кредитного шахрайства. Надайте всю доступну інформацію та документи.<br />Зв’яжіться з фінансовими установами, де були оформлені виявлені шахрайські кредити та повідомте про шахрайські дії. Поясніть ситуацію, надайте наявні докази шахрайства та просіть списати з вас заборгованість за такими кредитами.<br />У разі потреби консультуйтеся з юристом, який спеціалізується на кредитному шахрайстві.<br />Щоб вберегтися від шахрайства:<br />Бережіть документи що посвідчують особу, не надавайте їх неперевіреним установам чи особам, не розміщуйте копії документів у соціальних мережах. У разі втрати документів якнайшвидше зафіксуйте цей факт у реєстрі втрачених паспортів.<br /> Регулярно перевіряйте свою кредитну історію, щоб пересвідчитися у відсутності невідомих вам кредитних договорів.<br /> Встановіть додаток Дія та активуйте сповіщення про запити вашої кредитної історії та появу нових кредитів.<br /> Підключіть послугу СтатусКонтроль, що дає можливість не лише слідкувати за станом кредитної історії та рейтингу, але і забезпечити додатковий захист від шахрайства активувавши опцію FREEZE, що забороняє доступ кредиторам до вашої кредитної історії з метою видачі нових позик.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/kjhkjh12.png"
  }
]











