[
  {
	"title": "„Pot obține un împrumut cu venituri din străinătate?",
    "text": "text": "Da, este posibil să obții un împrumut în România cu venituri din străinătate, dar procesul este mai complex, deoarece băncile impun condiții stricte pentru a minimiza riscul, incluzând documentația doveditoare a veniturilor și garanții reale.<br /><br /> Bănci precum Banca Transilvania, CEC Bank, Libra Internet Bank și Banca Transilvania oferă produse dedicate, precum credite ipotecare pentru diaspora, iar alte instituții financiare pot fi mai reticente. <br />Documente justificative:<br />Contractul de muncă din țara respectivă, adeverințe de venit și documente fiscale.<br />Garanții reale:<br /> Poți fi nevoit să oferi garanții imobiliare, mobiliare sau un cash colateral (un depozit).<br />Riscul pentru bancă:<br />Băncile sunt reticente în a acorda credite cetățenilor cu venituri din străinătate, deoarece recuperarea banilor este dificilă în cazul neplății ratelor. <br />Verifică opțiunile:<br />Nu toate băncile comerciale din România au apetit pentru a finanța cetățeni cu venituri din străinătate, de aceea este important să cauți bănci care oferă astfel de produse sau să apelezi la consultanți financiari. ",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/kjhkjh12.png"
  },
  {
	"title": "Ce sumă pot împrumuta cu un card de salariu sau venitul meu lunar?",
     "text": "Suma pe care o poți împrumuta depinde de venitul tău net lunar și se calculează în funcție de gradul de îndatorare, reglementat de Banca Națională a României (BNR), care impune ca rata lunară a creditului să nu depășească 40% din venitul net lunar pentru creditele în lei (sau 45% pentru prima locuință) și 20% pentru cele în valută. <br />De exemplu, cu un venit net de 3.000 de lei, rata maximă ar fi de aproximativ 1.200 de lei, ceea ce s-ar traduce într-un credit de aproximativ 20.000-25.000 de lei, în funcție de dobândă și perioada de rambursare. <br />Cum se stabilește suma maximă:<br /> Calculează venitul net lunar: Acesta este salariul sau venitul tău, după impozitare. <br />Determinarea ratei maxime: Înmulțește venitul net cu 0,40 (pentru credite în lei) sau cu 0,20 (pentru credite în valută) pentru a obține rata lunară maximă pe care o poți plăti. <br />Folosește un calculator de credite: <br />Pentru o estimare mai precisă, folosește un calculator online, cum ar fi cel oferit de pentru a vedea suma maximă pe care o poți împrumuta în funcție de rata ta maximă și alți factori precum dobânda și perioada de rambursare. ",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/gara112.png"
  },
  {
    "title": "Se poate obține un credit doar cu buletinul sau fără multe documente?",
    "text": "Da, poți obține un credit cu puține documente, adesea doar cu buletinul, apelând la instituții financiare nebancare (IFN-uri) pentru credite rapide online. <br />Aceste instituții sunt mai flexibile decât băncile și permit o aprobare rapidă, bazată pe buletinul de identitate și verificarea veniturilor din baza de date a ANAF sau pe datele oferite de solicitant, deși pot solicita și documente suplimentare în anumite cazuri. <br />De ce IFN-urile sunt o opțiune bună:<br />Proces simplificat:<br />Procesul de aplicare este rapid și nu necesită drumuri la bănci sau dosare complicate. <br />Verificare rapidă:<br />Verificarea veniturilor se face prin ANAF sau alte date furnizate, permițând obținerea banilor în scurt timp. <br />Flexibilitate:<br />Sunt mai adaptate nevoilor urgente ale clienților și oferă sume rapide cu un pachet minim de acte. <br />Cum funcționează procesul:<br />1. Aplicarea online:<br />Completezi o cerere pe platforma IFN-ului, de obicei prin intermediul unui calculator, telefon sau tabletă. <br />2. Identificare video:<br />Treci printr-un proces de identificare video pentru a confirma identitatea. <br />3. Încărcare card:<br />Asociezi cardul bancar pe care dorești să primești banii și încarci un document care să dovedească deținerea acestuia. <br />4. Analiză și aprobare:<br />IFN-ul analizează cererea și venitul tău și, dacă îndeplinești condițiile, aprobă creditul. <br />Ce trebuie să știi:<br />Verificarea veniturilor:<br />Deși se poate obține credit doar cu buletinul, instituțiile financiare pot verifica veniturile din baza de date ANAF. <br />Documente suplimentare:<br />În cazuri excepționale, banca sau IFN-ul își rezervă dreptul de a solicita documente suplimentare pentru a confirma eligibilitatea. <br />Condiții specifice:<br />Fiecare instituție financiară are propriile condiții de acordare a creditelor, așa că este important să verifici cerințele specifice ale fiecărui IFN. <br />",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/gara145.png"
  },
  {
    "title": "Що робити, якщо виявлено шахрайський кредит на моє ім’я?",
    "text": "Перевіряйте кредитну історію (наприклад, через Дію).<br />Якщо ви виявите шахрайські кредити — подайте запит на оскарження кредитної історії. Бюро у свою чергу звернеться до кредитора для уточнення інформації та внесе зміни до кредитної історії у разі підтвердження факту шахрайства. Зверніться до відділення поліції та подайте заяву щодо кредитного шахрайства.<br />Якщо ви дізналися, що стали жертвою шахрайської кредитної схеми:<br />Перевірте власну кредитну історію на предмет шахрайських кредитів — їх може бути більше ніж один.<br />Якщо ви виявите шахрайські кредити — подайте запит на оскарження кредитної історії. Бюро у свою чергу звернеться до кредитора для уточнення інформації та внесе зміни до кредитної історії у разі підтвердження факту шахрайства.<br />Зверніться до відділення поліції та подайте заяву щодо кредитного шахрайства. Надайте всю доступну інформацію та документи.<br />Зв’яжіться з фінансовими установами, де були оформлені виявлені шахрайські кредити та повідомте про шахрайські дії. Поясніть ситуацію, надайте наявні докази шахрайства та просіть списати з вас заборгованість за такими кредитами.<br />У разі потреби консультуйтеся з юристом, який спеціалізується на кредитному шахрайстві.<br />Щоб вберегтися від шахрайства:<br />Бережіть документи що посвідчують особу, не надавайте їх неперевіреним установам чи особам, не розміщуйте копії документів у соціальних мережах. У разі втрати документів якнайшвидше зафіксуйте цей факт у реєстрі втрачених паспортів.<br /> Регулярно перевіряйте свою кредитну історію, щоб пересвідчитися у відсутності невідомих вам кредитних договорів.<br /> Встановіть додаток Дія та активуйте сповіщення про запити вашої кредитної історії та появу нових кредитів.<br /> Підключіть послугу СтатусКонтроль, що дає можливість не лише слідкувати за станом кредитної історії та рейтингу, але і забезпечити додатковий захист від шахрайства активувавши опцію FREEZE, що забороняє доступ кредиторам до вашої кредитної історії з метою видачі нових позик.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/kjhkjh12.png"
  }
]












